/* No comment provided by engineer. */
"AgreeButton" = "Aceptar";

/* No comment provided by engineer. */
"AgreementMessage1" = "Para continuar instalando este software debe aceptar los términos del contrato de software.";

/* No comment provided by engineer. */
"AgreementMessage2" = "Haga clic en Aceptar para continuar o en En desacuerdo para cancelar la instalación y salir del instalador.";

/* No comment provided by engineer. */
"All Regions -- Beta License Agreement" = "Todas las regiones - Acuerdo de licencia beta";

/* No comment provided by engineer. */
"DisagreeButton" = "No acepto";

/* No comment provided by engineer. */
"PaneTitle" = "Contrato de licencia";

/* No comment provided by engineer. */
"ReadLicenseButton" = "Leer licencia";

/* No comment provided by engineer. */
"SelectCountryText" = "Seleccione su país o región:";

/* No comment provided by engineer. */
"SelectFromList" = "Seleccionar de la lista";

